Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/duodji.html.tmx
Source language: sme
Languages: sma

source: Duodji / Ealáhusat / Sámediggi - Sametinget
sma: Duedtie / Jielemh / Saemiedigkie - Sametinget

source: Oza doarjaga
sma: Ohtsh dåarjoem

source: Duodji
sma: Duedtie

source: Duodji lea dehálaš identitehtavuođđudeaddji doaibma mas lea stuorra mearkkašupmi sámi kultuvrii ja gillii.
sma: Duedtie akte vihkeles darjome mij identiteetem sjugnede, jïh lea joekoen vihkeles saemien kultuvren jïh gïelen gaavhtan.

source: Ollu nissonolbmuin lea duodji váldoealáhussan ja oalgeealáhussan eará doaimmaide.
sma: Jïjnjh nyjsenæjjah duedtiem åejviebarkojne utnieh jallh lissine jeatjah darjoemidie.

source: Sámedikki bajitdási ulbmil lea ovdánahttit duoji ealáhussan buoridit gánnihahttivuođa ja iežas buvttaduvvon gálvvuid vuovdima.
sma: Saemiedigkien bijjemes ulmie lea viehkiehtidh guktie gåarede duedtiem jielieminie utnedh, læssanamme dïenestinie jïh åesiestimmine jïjtsedorjeme vaarojste.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Duoji doaibmadoarjjaortnet
sma: NSR Phone: +47 900 57 123

source: Loga eambbo
sma: Daaletje

source: Sámediggi bovde duodjekonferánsii ođđajagimánu 27. - 28. b. 2016
sma: Saemiedigkie duedtiekonferansese böörede tsïengelen 27. – 28. b. 2016

source: Sámedikki boahttevaš duodjedieđáhusa oktavuođas bovdet ealáhusdoaimmaheddjii...
sma: Saemiedigkien båetije duedtiebïevnesen sjïekenisnie jielemeaktöörh jïh jeatj...

source: Čájet buot áššiid
sma: Lohkh jienebh

source: Sámediggi bargá dan badjelii ahte:
sma: Vuesieh gaajkesh saakh Saemiedigkie sæjhta:

source: Lasihit iežas buvttaduvvon gálvvuid vuovdima
sma: Åesiestimmiem lissiehtidh jïjtsedorjeme vaarojste

source: Rekruteret nuoraid duodjeealáhussii
sma: Noerh dåårrehtidh duedtiejieliemasse

source: Joksamis min mihttomeriid Sámediggi doaimmaha fágalaš bagadallama duojáriidda, duohtandahká duoji ealáhusšiehtadusa ja ruhtada doaibmabijuid mat dagahit ahte duodji ovdánahttojuvvo ealáhussan.
sma: Juktie mijjen ulmide jaksedh dle Saemiedigkie edtja faageles bihkedimmieh vedtedh vytnesjæjjide, duedtien jielemelatjkoem realiseradidh, jïh beetnehdåarjoem vedtedh råajvarimmide mah viehkiehtieh aktem duedtiejielemem evtiedidh.

source: Sámediggi šiehtada jahkásaččat ealáhusšiehtadusa duodjeealáhussii.
sma: Fïerhten jaepien Saemiedigkie akten jielemelatjkoen bïjre duedtiejieliemasse rååresje.

source: Innovašuvdna Norgga hálddaša ruđaid fitnodat doaibmabijuide duodjeealáhusas
sma: Saemiedigkie aaj vierhtieh reerie mah edtjieh råajvarimmide årrodh duedtiejieliemisnie.

source: Suohkanlaš ealáhusfoanddat sáhttet ruhtadit smávit doaibmabijuid ja prošeavttaid.
sma: Tjïelten jielemefoenth maehtieh beetnehvierhtieh dåarjodh unnebe råajvarimmide jïh prosjektide.

source: Duodjeealáhusa ealáhusšiehtadusa vuođul juohká Sámediggi čuovvovaš doarjagiid:
sma: Duedtien jielemelatjkoen mietie dle Saemiedigkie daejtie dåarjojde joekede:

source: Doaibmadoarjaga
sma: Gïehteldimmedåarjoe

source: Háhkan- ja ovdánahttindoarjaga
sma: Skåårveme- jïh evtiedimmiedåarjoe

source: Fága – ja ekonomalaš lávdegotti
sma: Faage- jïh ekonomeles moenehtse

source: Vuovdinovddideaddji doaibmabijut (ohcanvuđot)
sma: Råajvarimmieh doekemasse (ohtsemen mietie)

source: Bistevaš ruhtajuolludeamit
sma: Tjåadtjoen sertiestimmieh

source: Duodjeinstituhtta oažžu jahkásaččat badjel golbma miljovnna iežas doibmii.
sma: Fïerhten jaepien Duodtjeinstituhtta bijjelen golme mill. kråvnah åådtje sov barkose.

source: Sin ulbmil lea ovdánahttit duodjeealáhusa
sma: Dan ulmie lea duedtiejielemem evtiedidh.

source: Boazodoalu ja duoji oahpahuskantuvra oažžu 1,5 miljovnna ruvnno jahkásaš doarjjan duoji fidnooahppiortnegii.
sma: Båatsoen jïh duedtien lïerehtimmiekontovre 1,5 mill. kråvnah åådtje duedtien lïerehtæjjaöörnegasse fïerhten jaepien.

source: Oahpahuskantuvra galgá láhččet logi fidnooahppái vai sii sáhttet váldit fágareivve duojis
sma: Kontovre edtja 10 lïerehtæjjah tsaekedh, guktie dah maehtieh faageprieviem duedtesne vaeltedh.

source: Duodjeorganisašuvnnat Sámiid duodji ja Duojáriid ealáhussearvi ožžot jahkásaččat doaibmadoarjaga vai sáhttet bargat duojáriid beroštumiiguin
sma: Duedtiesiebrieh Sámiid duodji jïh Duojárriid ealáhussearvi gïehteldimmiedåarjoem åadtjoeh fïerhten jaepien juktie vytnesjæjjaj iedtjh gorredidh

source: Duodjegávppit sáhttet ohcat prošeaktadoarjaga vai sáhttet nannet duodjegálvvuid vuovdima eará duojáriid ovddas
sma: Duedtiebovrh maehtieh prosjektedåarjoem ohtsedh juktie åesiestimmiem duedteste gorredidh, maam jeatjah vytnesjæjjah dorjeme
